[
  "obsidian-git",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "external-file-embed-and-link",
  "editing-toolbar",
  "obsidian-tagfolder",
  "graph-analysis",
  "textanalysis",
  "obsidian-hover-editor",
  "supercharged-links-obsidian",
  "pane-relief",
  "obsidian-style-settings",
  "juggl",
  "extended-graph"
]