[
  "obsidian-git",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "external-file-embed-and-link",
  "editing-toolbar",
  "obsidian-hover-editor",
  "supercharged-links-obsidian",
  "pane-relief",
  "obsidian-style-settings",
  "extended-graph",
  "calendar",
  "obsidian-kanban",
  "global-search-and-replace",
  "dataview"
]